import React from "react";
import { Figure } from "react-bootstrap";
import "./Maine.css";

function Appointments() {
    return (
      <div>
        <h2 className="appointmentsH1Container">
          Appointments
          <Figure>
               <Figure.Image className="appointmentsFigureImage"
                 width={171}
                 height={180}
                 src="http://fbconsult.ru/sites/default/files/imagecache/content_full/wysiwyg_imageupload/12/metodiki-prodazh.jpg"
               />
          </Figure>
        </h2>
        <p>
                  Сердечно-сосудистые заболевания лидируют среди причин смертности молодых людей (от 25 до 64 лет). Главное коварство этой группы заболеваний в том, что нередко они протекают бессимптомно, и человек узнают о том, что у него есть проблемы с сердцем тогда, когда ему уже нельзя помочь. Мы поговорили с кардиологом «ЕвроМед клиники» Ольгой Александровной ЦУРКАН о том, какие кардиологические заболевания встречаются чаще всего, как они проявляются, на какие симптомы рекомендуется обращать внимание.

          Сердце представляет собой мышечный орган, который «прокачивает» кровь по организму. Сердечная мышца называется миокард, и она постоянно работает – в среднем, в состоянии покоя сердце «прокачивает» 5 литров крови за минуту, а при интенсивной нагрузке – более 15 литров в минуту! Для того, чтобы выполнять эту работу эффективно, важна слаженная работа всей системы: главной мышцы (миокарда), предсердий, желудочков, сосудов. Миокард должен постоянно хорошо снабжаться питательными веществами и кислородом. Если нарушается работа одного из элементов системы или закупориваются холестериновыми бляшками сосуды, снабжающие сердце кровью, развиваются кардиологические заболевания.  

          Самые частые заболевания сердечно-сосудистой системы
          Самые частые состояния, требующие помощи врача-кардиолога:

          гипертоническая болезнь,
          ишемическая болезнь сердца,
          сердечная недостаточность,
          мерцательная аритмия.
          Давайте поговорим о каждом заболевании подробнее.

          Гипертоническая болезнь
          Гипертоническая болезнь или артериальная гипертония (АГ) – очень распространенное состояние, связанное с хроническим повышением артериального давления. Это заболевание может развиваться как следствие некоторых других состояний (вторичная АГ), либо само по себе (первичная АГ).

          Артериальное давление — это давление внутри кровеносных сосудов-артерий. Изгнанная из сердца кровь (около 60 мл) при одном сокращении растягивает аорту и крупные артериальные сосуды изнутри. Стенки сосудов расширяются под напором крови и затем снова сужаются. Самое сильное давление на кровеносные сосуды фиксируется при сокращении сердца (систоле) — это давление называют систолическим. Когда сердце расслабляется (диастола), давление крови в артериях становится меньше. Это давление называют диастолическое.

          У здорового человека систолическое АД колеблется в пределах 100–140 мм рт. ст., а диастолическое около 70–80 мм рт. ст. В норме цифры давления могут колебаться в зависимости от состояния человека: повышаться при физической или психоэмоциональной нагрузке, снижаться во время сна.

          Причины, по которым нарушается нормальное артериальное давление, в большинстве случаев, установить не удается. Известны определенные факторы, которые повышают риск развития у человека АГ. Их можно подразделить на немодифицируемые (которые мы изменить не можем) и модифицируемые.

          Немодифицируемые причины:

          Возраст. С возрастом стенки крупных артерий становятся более жесткими, ригидными, из-за этого повышается сопротивление сосудов кровотоку, следовательно, повышается артериальное давление.
          Наследственная предрасположенность. Генетический фактор считается основным в развитии эссенциальной гипертензии. Однако гены, отвечающие за возникновение этого заболевания, пока что не обнаружены.
          Пол. Чаще артериальной гипертонией страдают мужчины.
          Модифицируемые причины:

          курение;
          избыток соли в рационе;
          чрезмерное употребление алкоголя;
          абдоминальное ожирение (отложение жира в области живота, «пивной» живот);
          низкая физическая активность;
          хронический стресс;
          повышение сахара крови;
          храп, особенно с остановками дыхания;
          изменение липидного (жирового) состава крови. Искоренение данных «пороков» современной жизни является основой профилактики не только АГ, но и всех сердечно-сосудистых заболеваний в целом.
          Симптомы АГ
          головная боль,
          головокружение,
          мелькание «мушек» перед глазами.
          Чаще всего АГ не сопровождается никакими симптомами и выявляется случайно при измерении артериального давления или после развития ее осложнений, самым опасным из которых является инсульт. Поэтому для профилактики развития АГ рекомендую регулярно измерять артериальное давление, если что-то беспокоит – сразу обращаться к врачу.

          На фоне внезапного повышения артериального давления может произойти гипертонический криз. сопровождающийся патологическими изменениями со стороны мозга и сердечно-сосудистой системы на фоне вегетативных нарушений (озноб, дрожь, потливость, чувство прилива крови к голове, чувство нехватки воздуха и т. д.). Уровень артериального давления, при котором появляются клинические проявления, индивидуален (у одного пациента это 240/120, у другого — 130/90 мм рт. ст.) — это зависит от исходного уровня артериального давления. Если пациент — гипотоник, даже небольшое повышение АД может вызвать клиническую картину гипертонического криза.

          Если гипертонический криз сопровождается интенсивными болями в грудной клетке, одышкой, потерей зрения, нарушениями координации движений, рвотой — немедленно вызывайте Скорую помощь! Такие кризы представляют опасность для жизни больного и требуют немедленного снижения артериального давления в условиях стационара. Осложнениями криза могут быть инфаркт миокарда, нарушения сердечного ритма, кровотечения, инсульты, острая энцефалопатия, острая почечная недостаточность и др.

          Ишемическая болезнь сердца (ИБС)
          ИБС — это заболевание, при котором нарушается кровоснабжение сердечной мышцы, вследствие чего она испытывает недостаток в кислороде и питательных веществах. Обычно это происходит из-за закупорки основных артерий сердца атеросклеротическими бляшками. Со временем их становится все больше и больше, и когда просвет сосуда перекрывается на 60% и более, возникает затруднение кровотока, развивается кислородное голодание (гипоксия), что приводит к ишемии миокарда и возникновению приступа стенокардии, а также – к самому опасному осложнению ИБС – острому инфаркту миокарда.

          Стенокардия — это временная, преходящая недостаточность кровоснабжения сердечной мышцы (миокарда). Приступ стенокардии возникает при сужении просвета коронарной артерии, через которую сердечная мышца снабжается кислородом. При приступе стенокардии возникает боль, которая имеет давящий, сжимающий или жгучий характер, локализуется посередине грудной клетки, за грудиной, отдает вверх (в шею, нижнюю челюсть, зубы) или в руки. Чаще всего боль возникает при физической или эмоциональной нагрузке, в покое проходит.

          Приступ стенокардии – это сигнал того, что сердечная мышца испытывает недостаток кровоснабжения, первый «звоночек», который говорит о том, что надо срочно обратиться к врачу, чтобы предотвратить более опасное осложнение, такое, как острый инфаркт миокарда.

          Острый инфаркт миокарда — гибель участка сердечной мышцы вследствие нарушения его кровоснабжения. Такое может произойти из-за закупорки сосуда тромбом – кровяным сгустком, который образуется на месте повреждения атеросклеротической бляшки. В результате кровь перестает поступать к сердечной мышце, и это приводит к инфаркту миокарда – некрозу, омертвению ткани. Впоследствии на этом месте образуется рубец.

          Чаще всего, при инфаркте миокарда человек испытывает острую боль (жгучую, давящую) за грудиной или с обеих сторон грудной клетки, часто боль отдает в челюсть, шею, спину под лопатки, в верхнюю часть живота. Боль может появляться волнообразно – то усиливаясь, то ослабляясь. Боли могут сопровождаться нарушением сердцебиения, слабостью, холодным потом, снижением артериального давления, ощущением нехватки воздуха, головокружением, обмороком, тошнотой. Длится это состояние от 20 минут до нескольких часов. Вышеперечисленные симптомы могут появляться в разной комбинации, не обязательно, чтобы присутствовали все признаки. В некоторых случаях инфаркт миокарда может протекать без выраженного болевого синдрома, с нетипичными болевыми ощущениями (похожими на остеохондроз или язвенную болезнь желудка, например), а также – может произойти вообще бессимптомно.

          Надо помнить, что острый инфаркт миокарда – это опаснейшее заболевание с высоким уровнем смертельных исходов. Поэтому, если вы заподозрили у себя или у близкого человека инфаркт миокарда – не тяните, срочно вызывайте Скорую помощь.

          Сердечная недостаточность
          Сердечная недостаточность – это патология, при которой сердце не может полноценно справляться со своей функцией, в результате чего другие органы и ткани организма недополучают питательных веществ и кислорода.

          Сердечная недостаточность выражается в несоответствии между потребностями организма и возможностями сердца. В норме сердечная мышца сокращается с определенной интенсивностью и «перекачивает» большое количество крови. При сердечной недостаточности орган не справляется со своей функцией. Чаще всего, это выражается одышкой, слабостью, отеками. На начальной стадии развития заболевания сердечная недостаточность проявляется только при физической нагрузке – когда сердце вынуждено работать более интенсивно. На этой стадии заболевание еще возможно вылечить полностью, поэтому не игнорируйте даже слабые намеки на симптомы и обращайтесь к врачу!

          Чем больше запущено заболевание, тем к большим нарушениям во всех органах и системах может привести длительная нехватка кровоснабжения и питательных веществ.

          Мерцательная аритмия
          Мерцательная аритмия (или фибрилляция предсердий) – это заболевание, при котором нарушается ритм сердечных сокращений. В норме проводящая система сердца вырабатывает импульс, который заставляет сердце сокращаться с определенной частотой, в синусовом ритме. При мерцательной аритмии синусовый узел перестает работать, мышечные волокна двух верхних камер сердца перестают ритмично сокращаться, а трепещут, дрожат или сокращаются нескоординированно. Это приводит к нерегулярному сердцебиению, и в результате кровь поступает в камеры сердца неравномерно, может скапливаться в них, в результате чего образуются кровяные сгустки (тромбы). Тромб через кровоток может дойти до головного мозга и спровоцировать инсульт. Неконтролируемая мерцательная аритмия увеличивает риск развития инсульта примерно в 5 раз!

          Симптомы мерцательной аритмии: изменение сердечного ритма, одышка, боль в груди, слабость, головокружение, обморок. Нередко при мерцательной аритмии человек не ощущает никаких изменений, и заболевание обнаруживается случайно – при профилактическом обследовании.

          Количество диагностированных случаев мерцательной аритмии постоянно растет. При этом сейчас появились новые, современные препараты, которые эффективно борются с этим заболеванием. Главное – вовремя обратиться к кардиологу.

          Сейчас уже не говорят об отдельных заболеваниях. Как правило, заболевания сердечно-сосудистой системы проявляются в комплексе. Практически не бывает такого, чтобы у человека было что-то одно, только артериальная гипертония, например. Это единая система, и одно тянет за собой другое, каждое кардиологическое заболевание повышает риск развития еще одного.

          Способы диагностики состояния сердечно-сосудистой системы
          Электрокардиограмма (ЭКГ) в покое. ЭКГ измеряет частоту сердечных сокращений, позволяет оценить состояние сердечной мышцы и общее состояние сердца. Это обычно так называемое скрининговое обследование – то есть то, которое рекомендуется регулярно выполнять профилактически, даже при отсутствии жалоб. К сожалению, оно не очень информативно в силу своей краткосрочности, но самые серьезные патологические изменения мы можем «поймать» при помощи ЭКГ.

          Если же есть жалобы, подозрение на наличие заболеваний, рекомендуется выполнить более подробные, развернутые тесты.

          ЭКГ с физической нагрузкой (тредмил-тест). Эта процедура представляет собой непрерывную регистрацию ЭКГ и контроль артериального давления в условиях ступенчато- нарастающей дозированной нагрузки на беговой дорожке до достижения субмаксимальной частоты сердечных сокращений (200 минус возраст). Это позволяет выявить возможную ишемию (кислородное голодание) сердечной мышцы, не определяемую в покое и зарегистрировать имеющиеся нарушения сердечного ритма (чаще всего именно они и приводят к внезапным смертям у спортсменов).

          Исследование проводится на специально оборудованной беговой дорожке. Во время тредмил-теста фактически имитируется ходьба — привычный вид нагрузки для любого человека. Именно поэтому большинство исследователей считают тредмил-тест более физиологичным методом нагрузочного тестирования. На грудной клетке и на дистальных отделах конечностей крепятся клейкие электроды для регистрации ЭКГ. С помощью компьютерной программы регулируется уклон дорожки, за счет чего пациенту задается определенная физическая нагрузка с постепенным дальнейшим нарастанием. Имитируется ходьба в гору. Одновременно с ЭКГ с определенной периодичностью измеряется артериальное давление.

          В процессе проведения тредмил-теста пациент должен сообщать о появлении болей и других неприятных ощущений. Исследование завершается при достижении определенной частоты сердцебиений, или в связи с ухудшением самочувствия пациента. После прекращения процедуры кардиограмма и показания артериального давления продолжают фиксироваться еще около 10 минут.

          Ценность любого обследования характеризуется чувствительностью и специфичностью метода, которые у нагрузочного тредмил-теста довольны высоки: по данным различных авторов, чувствительность тредмил-теста составляет 80–85 %, специфичность — 83–88 %.

          Результаты тредмил-теста позволяют выбрать наиболее оптимальный метод лечения — консервативный или хирургический, оценить эффективность терапии, дать рекомендации по бытовой и профессиональной физической активности, составить программы реабилитации и тренировок.

          Холтеровское мониторирование ЭКГ
          Это обследование представляет собой непрерывную регистрацию работы сердца на ЭКГ в течение суток – с помощью специального портативного устройства, которое крепится на пациенте. Во время исследования пациенту рекомендуется вести обычный образ жизни – для максимально точного результата.

          Холтер – это небольшой прибор, который закрепляется на поясе пациента, датчики закрепляются на груди. Сама процедура автоматизирована, пациенту не надо ничего делать с аппаратом. Во время холтеровского мониторирования пациент ведет дневник активности и отдыха, отмечает свое самочувствие. После того, как снимается прибор, данные с прибора и из дневника пациента вводятся в специальную программу, в которой анализируется эта информация и выводится суточная кардиограмма.

          Суточное мониторирование позволяет отследить динамику работы сердца человека в течение более продолжительного времени, чем при обычной ЭКГ или замере уровня артериального давления. В результате мы получаем намного более полную и достоверную картину.

          Суточное мониторирование артериального давления (СМАД).

          СМАД — это автоматическое измерение артериального давления в течение суток и более (при необходимости) через определенные интервалы, согласно заданной программе (обычно каждые 15 минут днем и 30 минут ночью). На плечо пациента надевается манжета для измерения АД, соединенная с портативным монитором небольшого размера и веса (около 200 грамм), который пациент носит на поясе. Измерения проводятся в амбулаторном режиме, в условиях обычной активности пациента. Система обеспечивает автоматическое измерение пульса, систолического и диастолического артериального давления через установленные интервалы времени, на основании чего рассчитываются среднесуточные показатели артериального давления и пульса в дневной и ночной период, определяется степень ночного снижения и утреннего повышения артериального давления, реакция на физические нагрузки и психоэмоциональные стрессы, степень и длительность гипертонической нагрузки на органы-мишени, вариабельность давления и пульса в течение суток, выявляются эпизоды гипотонии. Для более точной оценки пациента просят вести дневник, в котором он описывает свое самочувствие и жалобы во время обследования, свою деятельность, физические нагрузки, указывает время принятия лекарственных средств, отмечает время сна и пробуждения. Единственным ограничением для пациента во время проведения СМАД является необходимость расслабления руки, на которой проводится измерение, для более точной регистрации.

          Методика проста, безболезненна и весьма информативна. Она повышает точность оценки истинного уровня артериального давления особенно при подозрении на наличие начальной, нестабильной артериальной гипертонии.

          УЗИ сердца. На обследовании врач может оценить особенности строения сердца, состояние камер и клапанов сердца, аорты, размеров сердечных полостей и величину давления в них, толщину стенок сердца, толщину миокарда, сократимость сердечной мышцы, скорость внутрисердечного движения крови.

          УЗИ сосудов головы и шеи — это скрининговое обследование на наличие атеросклеротических изменений в стенках артериальных сосудов. УЗИ позволит уточнить состояние артерий и вен, питающих головной мозг, что позволит сделать выводы о наличии риска развития сердечно-сосудистых катастроф, а также увидеть проблемы в кровоснабжении головного мозга, шеи, головы и позвоночника.

          Особенно УЗИ сосудов рекомендуется выполнять мужчинам старше 40 лет – к сожалению, у этой категории пациентов нередки изменения в состоянии сосудов, которые можно определить благодаря этом исследованию.

          Анализы крови
          Кардиолог может порекомендовать сдать анализы на холестерин, глюкозу, мочевую кислоту.

          Эти показатели отражают состояние обмена веществ в организме: жирового, белкового, углеводного. Отклонение от нормы по этим показателям может говорить о повышенном риске инсульта, инфаркта.

          Симптомы, на которые имеет смысл обратить внимание
          В первую очередь – уровень давления. Повышение давления – это всегда признак, что необходимо обратиться к врачу. О повышенном давлении косвенно могут говорить такие признаки, как головные боли, покраснение кожи, шум в ушах, головокружения.

          Боли в грудной клетке, особенно, — связанные с ходьбой, с физической нагрузкой. Также боль в груди может появляться при повышении давления, при стрессе. Такие боли, скорее всего, указывают на заболевания сердца. Болевой синдром может быть как постоянным, так и появляться только при нагрузке, а в покое утихать.

          Одышка – еще один достаточно частый симптом проблем с сердцем.

          Важно понимать, что заболевания сердца нередко протекают бессимптомно или со слабовыраженными симптомами. И с возрастом риск их развития возрастает в разы. Поэтому любому мужчине старше 40 лет и женщине старше 50 лет необходимо регулярно профилактически посещать кардиолога. Хотя бы раз в году прийти, выполнить ЭКГ, посмотреть, все ли в порядке.

          Большинство заболеваний сердца, «пойманных» на начальном этапе, успешно лечатся. Просто поразителен контраст между тем, насколько не сложная профилактика сердечно-сосудистых заболеваний и насколько тяжелые последствия они могут иметь!

          Почему при беременности необходимо посещать кардиолога и делать ЭКГ?
          Беременных, вставших на учет в женскую консультацию, несколько раз за беременность направляют на ЭКГ, а также нередко рекомендуют проконсультироваться у кардиолога. Кроме того – в каждое посещение врача контролируют артериальное давление. С чем это связано?
          Беременность – это всегда стресс для организма. При беременности увеличивается нагрузка на весь организм и, в частности, на сердце. Растет объем циркулирующей крови, увеличивается частота сердечных сокращений. Это может спровоцировать развитие гипертонической болезни, пороков сердца, нарушения ритма. Поэтому важно постоянно контролировать состояние женщины, чтобы вовремя купировать заболевание, предотвратить развитие серьезных осложнений.
          Нередко бывает, что эти состояния появляются при беременности, а после родов проходят.
          «Рабочее давление» — вредный миф
          Существует официально разрешенная максимальная верхняя граница для артериального давления: 140/90 мм рт. ст. — это граница, после которой уже ставится гипертоническая болезнь.

          Но в народе существует распространенный миф, что есть так называемое рабочее давление – оно может быть выше этой границы, но считается, что если человек себя хорошо чувствует, то ничего страшного, лечиться не надо. Это опасное заблуждение!

          Риск осложнений при гипертонии одинаково высок вне зависимости от того, ощущаете вы неприятные симптомы или нет! Да, гипертоническая болезнь нередко протекает бессимптомно. Но риски гипертонического криза, инсульта, инфаркта и пр. сохраняются. Поэтому главный показатель для назначения лечения – это результаты измерения артериального давления, а не самочувствие пациента. Высокое давление необходимо снижать всегда – только так можно избежать осложнений и серьезных последствий гипертонии.

          Еще одно распространенное заблуждение заключается в том, что лекарства для нормализации артериального давления можно принимать не постоянно, а только при эпизодах повышения давления. Это не так. Артериальная гипертония – это хроническое заболевание. И для того, чтобы состояние пациента оставалось стабильным, лекарства необходимо принимать, как назначил врач – регулярно. Согласитесь, не такая это большая цена за хорошее самочувствие и снижение риска инсульта и других осложнений – выпить один раз в день таблетку!

          Экстрасистолия – что это?
          Экстрасистолия – это одно из видов нарушение ритма сердца. Довольно многим на ЭКГ ставят экстрасистолию, это нарушение достаточно часто встречается. Насколько это серьезно, может определить только врач. Скорее всего, если вам диагностировали наличие экстрасистолии – это не повод для паники, даже абсолютно здоровое сердце может давать такое нарушение ритма. Но важно, что такую аритмию могут провоцировать серьезные заболевания сердца, то есть в таком случае экстрасистолия будет одним из симптомов. Именно поэтому не надо игнорировать такие «находки» и обязательно надо пройти обследование у кардиолога. 
        </p>
      </div>
    );
  }

export default Appointments;