import "./Maine.css";

function Clients() {
    return (
      <div>
        <h2 className="clientsH2">
            Clients
        </h2>
        <ol>
          <h3>50 Людей Десятилетия, по версии The Times:</h3>

            <li>Барак Обама - первый в истории чернокожий президент США.</li>

            <li>Саймон Кауэлл - британский телемагнат и музыкальный импресарио. Создатель формата музыкального телеконкурса, который позаимствовали многие страны.</li>

            <li>Тони Блэр - бывший британский премьер. С его именем политика страны была связана все первое десятилетие нового века - Блэр возглавлял кабинет с 1997 по 2007 годы.</li>

            <li>Фрэнсис Коллинз и Дж. Крейг Вентер - ученые, первыми расшифровавшие геном человека.</li>

            <li>Ричард Докинз - британский академик, популяризатор науки и ярый атеист. Его книга "The God Delusion" ("Бог как иллюзия"), в которой критикуются основы религии и опровергаются доводы сторонников божественного происхождения всего сущего, вошла в число лидеров среди мировых бестселлеров.</li>

            <li>Джоан Роулинг - писатель и филантроп. Серия книг о мальчике-волшебнике по имени Гарри Поттер завоевала любовь детей и взрослых по всему миру и принесла автору невероятные известность и богатство. Она входит в число самых состоятельных женщин Британии (12-е место) и ежегодно выделяет по 5 миллионов фунтов стерлингов на благотворительность.</li>

            <li>Усама бен Ладен - неуловимый глава террористической сети "Аль-Каида". Его лицо известно в мире больше, чем лицо любого другого человека планеты, считает газета. На Западе его считают едва ли не воплощением Зла на Земле, "иконой" террористов и всего, что относится к исламскому радикальному фанатизму.</li>

            <li>Ларри Пейдж и Сергей Брин - основатели Google. Как считают в редакции The Times, через 100 лет они будут числиться наряду с основателем книгопечатания Иоганом Гутенбергом в списке тех, кто предоставил широким массам доступ к знаниям.</li>

            <li>Марк Цукерберг - создатель Facebook. Стал самым молодым в истории миллиардером (в 23 года владел 1,5 млрд долларов). Сейчас ему 25 лет, и хотя, по информации BBC, в нынешнем году американец Цукерберг выбыл из списка миллиардеров из-за кризиса, компания Facebook все так же популярна, и ее филиалы есть в ряде крупных городов мира, включая Москву.</li>

            <li>Дэвид Бекхэм - британский футболист. Проявляет свой гений не только на поле - семейство Бекхэм давно уже стало самым популярным "экспортным британским брендом".</li>

            <li>Джордж Буш-младший - экс-президент США.</li>

            <li>Владимир Путин - премьер-министр России.</li>

            <li>Джейми Оливер - английский повар, телеведущий, автор известных книг по кулинарии.</li>

            <li>Бэнкси - скандально известный британский художник граффити. Несмотря на всемирную популярность, до сих пор сохраняет анонимность и скрывается от полиции.</li>

            <li>Стив Джобс - американский инженер и предприниматель, один из основателей и генеральный директор корпорации Apple.</li>

            <li>Тайгер Вудс - американский гольфист. Один из самых высокооплачиваемых спортсменов мира.</li>

            <li>Джефф Бэзос - американский предприниматель, миллиардер, создатель интернет-магазина Amazon.</li>

            <li>Дэвид Саймон - американский журналист, сценарист и продюсер. Создатель культового детективного сериала The Wire ("Прослушка") и ряда других успешных проектов.</li>

            <li>Дэмьен Хёрст - британский художник, один из самых дорогих среди современников. Центральная тема его работ - смерть.</li>

            <li>Ангела Меркель - первая в истории женщина-канцлер Германии. Неоднократно возглавляла мировые рейтинги самых влиятельных женщин. Ее часто сравнивают с легендарной британской "железной леди", экс-премьером Маргарет Тэтчер.</li>

            <li>Дэвид Чейз - американский режиссер, сценарист и продюсер. Создатель знаменитого криминального сериала "Клан Сопрано".</li>

            <li>Саша Барон Коэн - успешный британский комедийный актер.</li>

            <li>Эми Уайнхаус - талантливая британская певица и противоречивый персонаж. Прославилась как успехом на сцене, так и многочисленными скандалами в обычной жизни.</li>

            <li>Джейд Гуди - британская звезда реалити-шоу Big Brother ("Большой Брат"). Умерла от рака в марте в возрасте 27 лет.</li>

            <li>Королева Елизавета II. Газета отмечает ее сдержанность - она не показывает ни слез, ни смеха - более, чем положено, не делает признаний и не дает интервью. В современном мире это редкость и может считаться поистине "гениальным умением владеть собой".</li>

            <li>Альберт Гор - вице-президент США при Билле Клинтоне, претендент на пост президента, лауреат Нобелевской премии мира-2007. Начав как перспективный политик, сейчас сосредоточил свои усилия на борьбе против пагубного воздействия человека на климат планеты.</li>

            <li>Стив Чен, Чад Хёрли, Джавед Карим - основатели YouTube.</li>

            <li>Филип Грин - британский бизнесмен, девятый в списке британских миллиардеров.</li>

            <li>Рики Гервейс - британский комедийный актер, снискавший признание за рубежом, в частности, в Голливуде. Его считают "спасителем британского юмора".</li>

            <li>Усейн Болт - выдающийся спринтер из Ямайки, многократный Олимпийский чемпион. Прослыл самым быстрым человеком планеты - ему принадлежат мировые рекорды в беге на 100 и 200 метров, а также в эстафете 4x100 метров в составе сборной Ямайки.</li>

            <li>Заха Хадид - британский архитектор арабского происхождения. В 2004 году стала первой в истории женщиной-архитектором, награждённой Притцкеровской премией (церемония вручения состоялась в Эрмитажном театре в Петербурге). К Олимпиаде-2012 в Лондоне по ее проекту строится Олимпийский комплекс для водных видов спорта.</li>

            <li>Энтони Гормли - один из известнейших современных скульпторов-монументалистов.</li>

            <li>Бернард Мэддоф - американский аферист, создатель крупнейшей финансовой пирамиды, на которой инвесторы, в том числе многие известные люди, потеряли десятки миллиардов долларов. Приговорен к 150 годам тюрьмы.</li>

            <li>Аун Сан Су Чжи - лидер демократической оппозиции в Мьянме, обладательница Нобелевской премии мира 1991 года. 11 из последних 19 лет эта женщина, высоко чтимая и поддерживаемая на Западе, провела под домашним арестом, наложенным правящей в стране военной хунтой.</li>

            <li>Уоррен Баффет - один из наиболее успешных в мире инвесторов, богатейший человек мира в списке Forbes 2008 года, в нынешнем он подвинулся на вторую строку. Известен ежегодными завтраками с человеком, который выигрывает право составить ему компанию на аукционе. Суммы составляют от сотен тысяч до нескольких миллионов долларов и идут на благотворительность.</li>

            <li>Майкл О'Лири - гендиректор крупнейшей низкообюджетной авиакомпании Европы Ryanair, базирующейся в Ирландии. Предоставляет клиентам минимальный набор услуг и сотрудничает только с аэропортами, значительно удаленными от городов, но это позволяет поддерживать самые низкие цены на билеты. При этом является одним из наиболее безопасных перевозчиков мира - с момента основания у компании не было ни одной аварии с человеческими жертвами.</li>

            <li>Алекс Фергюсон - главный тренер футбольного клуба "Манчестер Юнайтед". Самый титулованный тренер в английском футболе. Признается одним из величайших в истории мирового футбола в целом.</li>

            <li>Малкольм Гладуэлл - канадский журналист, поп-социолог, автор книг-бестселлеров о том, как обрести успех. В 2005 году вошел в сотню самых влиятельных людей по версии американского журнала TIME.</li>

            <li>Опра Уинфри - знаменитая американская телеведущая, медиамагнат. Официально объявила о закрытии своего шоу в 2011 году, однако запускает собственную телесеть. Таким образом, ее популярность лишь возрастет, убеждена британская газета.</li>

            <li>Кэти Прайс - английская фотомодель, звезда реалити-шоу и бизнес-леди.</li>

            <li>Дэн Браун - писатель. Его роман "Код Да Винчи" получил огромное мировое признание, разойдясь почти сотней миллионов копий. Книга признана одной из наиболее успешных в мире.</li>

            <li>Джек Дорси, Биз Стоун и Эван Уильямс - создатели Twitter.</li>

            <li>Кейт Мосс - британская супермодель, мировая "икона стиля".</li>

            <li>Хелен Миррен - английская актриса с русскими корнями, лауреат "Оскара" за роль Елизаветы II в фильме "Королева", анализирующем реакцию монаршего семейства на гибель принцессы Дианы.</li>

            <li>Алан Гринспен - американский экономист, председатель Федеральной резервной системы США (1987-2006). Один из тех, кто представлял экономическую стратегию десятилетия.</li>

            <li>Эндрю Флинтофф ("Фредди") - англичанин, один из величайших игроков в крикет.</li>

            <li>Эллен Макартур - британская яхтсменка, первая женщина в истории, совершившая безостановочное кругосветное одиночное плавание. Финишировала с мировым рекордом. За скорость ее прозвали "бегущая по волнам".</li>

            <li>Себастьян Коу - знаменитый английский бегун, Олимпийский чемпион. Возглавил организационный комитет Олимпийских игр-2012, которые пройдут в Лондоне. Болеет за футбольный клуб "Челси".</li>

            <li>Роман Абрамович - российский бизнесмен, владелец ФК "Челси".</li>

            <li>Николас Хайтнер - глава Британского национального театра.</li>
        </ol>
      </div>
    );
  }

export default Clients;