
function Home() {
    return (
      <div>
        <h1 style={{
          textAlign:"center", 
          color:"blue",
          fontWeight:"bolder",
          textDecoration:"underLine",
          fontFamily: "cursive"
          }}>
              Home Page!
        </h1>
        <p>
        Вакцинація
Вакцинація - це простий, безпечний і ефективний спосіб захисту від хвороб до того, як людина вступить в контакт з їх збудниками. Вакцинація задіює природні захисні механізми організму для формування стійкості до ряду інфекційних захворювань та робить вашу імунну систему сильнішою.

Наші переваги:

пропонуємо вакцини виключно європейського виробництва з наявними сертифікатами якості;
гарантуємо дотримання вимог під час транспортування вакцини;
прямий  звʼязок з  лікарем-педіатром або сімейним лікарем;
працюємо без перерв та вихідних;
перебування в комфортних та приємних умовах в нашій клініці.
Що включає в себе процес вакцинації:

огляд педіатром  або сімейним лікарем;
введення вакцини високопрофесійними медсестрами;
пильне спостереження після вакцинації медичним персоналом.
Будемо чекати Вас в Сімейній клініці «Тесла»!
        </p>
      </div>
    );
  }

export default Home;